[
    {
        "id":"1",
        "title":"Dome Pendant",
        "img":"https://i.ibb.co/BjzFfZF/17-1.jpg",
        "desc":"Dome pendant lights add a stylish touch to any room of the home. Dome-shaped shades define these pieces, making these pendant lights stand out in any space.",
        "price":"$35"
    },
    {
        "id":"2",
        "title":"Novelty Pendant",
        "img":"https://i.ibb.co/YPShQdR/16-1.jpg",
        "desc":"Melt Creative Hanging Lamp Novelty Glass Lava Irregular Pendant Lights Bedroom which make your room stylish,making these pendant lights stand out in any space.",
        "price":"$35"
    },
    {
        "id":"3",
        "title":"Cohen 1-Light Dome Pendant",
        "img":"https://i.ibb.co/vvtM5bj/15-1.jpg",
        "desc":"This simple and stylish pendant light has a contemporary shape, palette and finish to create a mid-century feel.Sculpted from metal, the smooth surfaces of the shade are broken only by cutaway detailing.",
        "price":"$35"
    },
    {
        "id":"4",
        "title":"Single Pendant",
        "img":"https://i.ibb.co/bmJsbRH/14-1.jpg",
        "desc":"A pendant light, sometimes called a drop or suspender, is a lone light fixture that hangs from the ceiling usually suspended by a cord, chain, or metal rod.",
        "price":"$35"
    },
    {
        "id":"5",
        "title":"Light Drum Pendant",
        "img":"https://i.ibb.co/3Rks8SJ/13-1.jpg",
        "desc":"Merging the stylish look of pendants with the softly diffused light of a shade, our drum pendant designs offer attractive, functional light.",
        "price":"$35"
    },
    {
        "id":"6",
        "title":"Cotton Novelty Pendant",
        "img":"https://i.ibb.co/1ztbY5X/12-1.jpg",
        "desc":"Endsley 1-Light Globe LED Pendant Available in a range of contemporary colour ... antique brass body and 3 textured holophane glass with texture detail.",
        "price":"$35"
    },
    {
        "id":"7",
        "title":"Polyester Empire Lamp",
        "img":"https://i.ibb.co/P4Z650J/11-1.jpg",
        "desc":"Polyester Empire Lamp ... item has many different elements: A sturdy chain, elegant antique brass body and 3 textured holophane glass with texture detail.",
        "price":"$35"
    },
    {
        "id":"8",
        "title":"Cotton Tapered Pendant",
        "img":"https://i.ibb.co/DpL9bYr/10-1.jpg",
        "desc":"apered in shape and cotton in fabric, this simple pendant shade is available in a great choice of colours to update your lighting in any room.",
        "price":"$35"
    },
    {
        "id":"9",
        "title":"Silk Drum Lamp Shade",
        "img":"https://i.ibb.co/Wz6m9sL/9-1.jpg",
        "desc":"Browse a large selection of lampshade designs on Houzz, including ceiling light shades, chandelier shades, glass lampshades and drum lamp shades.",
        "price":"$35"
    },
    {
        "id":"10",
        "title":"Hadley 32 Cm Table Lamp",
        "img":"https://i.ibb.co/M6PcyJF/3-1.jpg",
        "desc":"Hadley 32 cm Table Lamp. $25,00 COP $19,00 COP. Endsley 1-Light Globe LED Pendant Available in a range of contemporary colour choices to suit any existing table.",
        "price":"$35"
    },
    {
        "id":"11",
        "title":"Armed Sconce",
        "img":"https://i.ibb.co/QrB2JWQ/5-1.jpg",
        "desc":"The bulbs on these lights are mounted on a fixed, bent arm.These wall sconces are made to resemble candles and are often mounted on arms.Their bulbs can either be fully exposed.",
        "price":"$35"
    },
    {
        "id":"12",
        "title":"Novelty Table Lamp",
        "img":"https://i.ibb.co/tKMqctx/2-1.jpg",
        "desc":"Novelty Table Lamp Available in a range of contemporary colour choices to suit any existing décor, this three-light pendant is ideal for casting a spotlight on special areas of your home.",
        "price":"$35"
    }
]